{
	"FormatVersion": 2,
	"Namespace": "",
	"Children": [
		{
			"Source":
			{
				"Text": "100"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DC01582144440537509EB495ADF65FC4"
		},
		{
			"Source":
			{
				"Text": "125"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "031A11264C1AD083B616139DBD3BA242"
		},
		{
			"Source":
			{
				"Text": "134"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9E91796E42A4397D04C2F2B6D34BA16C"
		},
		{
			"Source":
			{
				"Text": "144"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4BBCC81C41196AD2E69EFDA391D86E2C"
		},
		{
			"Source":
			{
				"Text": "150 coup  de balai ?! Calme toi !"
			},
			"Translation":
			{
				"Text": "150 coup de balai?! Calme toi !"
			},
			"Key": "88A5CE7148F710E94D7AFC8354300848"
		},
		{
			"Source":
			{
				"Text": "3"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "864019EB45BEDE00CEA17C915D909830"
		},
		{
			"Source":
			{
				"Text": "30"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F9A115D142424544347CA18E4BF843C2"
		},
		{
			"Source":
			{
				"Text": "60"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CF4E94734B63765BD72054BB871347A9"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "170DF80D4DAF8BAFA1051F9193721D2E"
		},
		{
			"Source":
			{
				"Text": "<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "7527B9FE46F9CC0CB6ED56847B1DB90C"
		},
		{
			"Source":
			{
				"Text": "<<"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CDDE8CA84054F7CA5A16ABBB2AA50BA3"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "88DF5E754199A23286F17B942DF96EE9"
		},
		{
			"Source":
			{
				"Text": ">"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8D627E8C41F327E0437682884579ECF8"
		},
		{
			"Source":
			{
				"Text": ">>"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "326355984F0F55F58AD735B91101527C"
		},
		{
			"Source":
			{
				"Text": "?"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3D707028486DE647C67B62AFB1FBB899"
		},
		{
			"Source":
			{
				"Text": "????"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9ED0A12C498369FA60889F97F6A517A6"
		},
		{
			"Source":
			{
				"Text": "????"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9B0F4004BEDD455E3A85FAA8C7702AB"
		},
		{
			"Source":
			{
				"Text": "ALBOUYS Evangeline"
			},
			"Translation":
			{
				"Text": "ALBOUYS Evangeline"
			},
			"Key": "1D4D5D2A46C9BA6A5739069C8F5F3BE6"
		},
		{
			"Source":
			{
				"Text": "ANGER Yanis"
			},
			"Translation":
			{
				"Text": "ANGER Yanis"
			},
			"Key": "55705CC64F21143C8B4E9BBCA6205316"
		},
		{
			"Source":
			{
				"Text": "Aim Assist"
			},
			"Translation":
			{
				"Text": "Visée Assisté"
			},
			"Key": "925264EA4B708E2D16CF3DBCE0581C9F"
		},
		{
			"Source":
			{
				"Text": "Alambic"
			},
			"Translation":
			{
				"Text": "Alambic"
			},
			"Key": "7752871B4139F957D6A4BBBB0E682B6E"
		},
		{
			"Source":
			{
				"Text": "Anti-aliasing"
			},
			"Translation":
			{
				"Text": "L'anticrénelage"
			},
			"Key": "16E53EAC4E6172F8262000960A70D3F1"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Appliquer"
			},
			"Key": "74D538B249445D8B38A4F0810B698FBB"
		},
		{
			"Source":
			{
				"Text": "Apply"
			},
			"Translation":
			{
				"Text": "Appliquer"
			},
			"Key": "D7FDDC224542F77C37E88ABD69B5C2E5"
		},
		{
			"Source":
			{
				"Text": "Apprendre a tapper pas mal le bleu !"
			},
			"Translation":
			{
				"Text": "Apprendre a tapper pas mal le bleu !"
			},
			"Key": "98DFFD9F46AF50139A20889F923F3A6C"
		},
		{
			"Source":
			{
				"Text": "Arena01"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "36D53AB64C775DF7E18218897AD9DC08"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "6140D34D4C35865D6C030D81F5417B76"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D2C620354C258E35F5D514A59787399D"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3BE39BE44A650C4265601BAF736A34DD"
		},
		{
			"Source":
			{
				"Text": "Attack"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "4E19AB894C5C1C62CC37A1BFC3C39F0A"
		},
		{
			"Source":
			{
				"Text": "Attack1"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AB2785BB40C33197A801F2890C316CD1"
		},
		{
			"Source":
			{
				"Text": "AttackHorizontal"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "30AF3EBA4FF58EA3993CC6B078EB865F"
		},
		{
			"Source":
			{
				"Text": "AttackVertical"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "74F4C81E4D9D0DC4256D44B5A0F85431"
		},
		{
			"Source":
			{
				"Text": "Attaque Special"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "14D2788E41B19C63B85C8C9F770CC6A4"
		},
		{
			"Source":
			{
				"Text": "Attaquez à l'horizontale grâce au bouton \"Y\" ou à la touche \"Right Mouse\""
			},
			"Translation":
			{
				"Text": "Attaquez à l'horizontale grâce au bouton \"Y\" ou à la touche \"Right Mouse\""
			},
			"Key": "33514BEF40009240F176459D2ABF6490"
		},
		{
			"Source":
			{
				"Text": "Attaquez à la verticale grâce au bouton \"X\" ou à la touche \"Left Mouse\""
			},
			"Translation":
			{
				"Text": "Attaquez à la verticale grâce au bouton \"X\" ou à la touche \"Left Mouse\""
			},
			"Key": "46008CCB4C44AC48DF557EB382A01371"
		},
		{
			"Source":
			{
				"Text": "BAT"
			},
			"Translation":
			{
				"Text": "Chauve-souris"
			},
			"Key": "0C12B5154391E4934FEB7F954E08AC82"
		},
		{
			"Source":
			{
				"Text": "BERTRAND Jean-Jacques"
			},
			"Translation":
			{
				"Text": "BERTRAND Jean-Jacques"
			},
			"Key": "12EEDD4D4BE2D804EA994488D10A0BC6"
		},
		{
			"Source":
			{
				"Text": "BIHAN Théo"
			},
			"Translation":
			{
				"Text": "BIHAN Théo"
			},
			"Key": "7ED005CE4038460C6A1EB689BB9A5874"
		},
		{
			"Source":
			{
				"Text": "BORNGESSER Thibault"
			},
			"Translation":
			{
				"Text": "BORNGESSER Thibault"
			},
			"Key": "1C1A7B544CC0FBFD9AF48E90A3598F35"
		},
		{
			"Source":
			{
				"Text": "BORNGESSER Thibault "
			},
			"Translation":
			{
				"Text": "BORNGESSER Thibault"
			},
			"Key": "5930E37E4A1128C5F6F9BB93F0E65E2E"
		},
		{
			"Source":
			{
				"Text": "Basic"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "D473CC404C2E15EECE878DAF33542DFC"
		},
		{
			"Source":
			{
				"Text": "Bestiaire"
			},
			"Translation":
			{
				"Text": "Bestiaire"
			},
			"Key": "66CCCAE34DBD3455C518FF875D94B9DD"
		},
		{
			"Source":
			{
				"Text": "Bestiaire"
			},
			"Translation":
			{
				"Text": "Bestiaire"
			},
			"Key": "B62388B642D05169AB69FC81E8D8694C"
		},
		{
			"Source":
			{
				"Text": "Blop"
			},
			"Translation":
			{
				"Text": "Blop"
			},
			"Key": "9FA1076B4A43194120E3CE977580DB5B"
		},
		{
			"Source":
			{
				"Text": "Body"
			},
			"Translation":
			{
				"Text": "Corps"
			},
			"Key": "46C635024EF885BBC5BB448D6C1937CF"
		},
		{
			"Source":
			{
				"Text": "Broom"
			},
			"Translation":
			{
				"Text": "Balai"
			},
			"Key": "768E1A3D4C5BD173788A6D8CE3801F8C"
		},
		{
			"Source":
			{
				"Text": "CABROL Amandine"
			},
			"Translation":
			{
				"Text": "CABROL Amandine"
			},
			"Key": "A99F841B41D85340F238E69BACED1D5C"
		},
		{
			"Source":
			{
				"Text": "CAC"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1A72361C42EA99E35340FF95D6F7AD02"
		},
		{
			"Source":
			{
				"Text": "CHAM Remi"
			},
			"Translation":
			{
				"Text": "CHAM Remi"
			},
			"Key": "8C12E38540E34B0745ED039E09A2AAA6"
		},
		{
			"Source":
			{
				"Text": "CHAMAYOU Morgan"
			},
			"Translation":
			{
				"Text": "CHAMAYOU Morgan"
			},
			"Key": "01EB38414EEC96CC4F283DA462C75AB9"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Fermer"
			},
			"Key": "9654FDA54A255BAB05ABE9BE2B0C60ED"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Fermer"
			},
			"Key": "3466A28F430302FD4435B396F76AD58C"
		},
		{
			"Source":
			{
				"Text": "Close"
			},
			"Translation":
			{
				"Text": "Fermer"
			},
			"Key": "56FABD8940642BC08F2E15A9FB340A76"
		},
		{
			"Source":
			{
				"Text": "Collectible"
			},
			"Translation":
			{
				"Text": "Collectible"
			},
			"Key": "B255C0A6442087461539BB9066563769"
		},
		{
			"Source":
			{
				"Text": "Color"
			},
			"Translation":
			{
				"Text": "Couleur"
			},
			"Key": "F39F2F0740B729A9C8D96AA04EC2ED48"
		},
		{
			"Source":
			{
				"Text": "Concept Artists"
			},
			"Translation":
			{
				"Text": "Concept Artists"
			},
			"Key": "29505348492667D4B21B4CAEE800B071"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuer"
			},
			"Key": "4DE382D543677C9B064317BEBD8827B4"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuer"
			},
			"Key": "893A8C3E4073989545708A92EDD6E1A3"
		},
		{
			"Source":
			{
				"Text": "Continue"
			},
			"Translation":
			{
				"Text": "Continuer"
			},
			"Key": "C4CD42C048290576717E78ABBD6FDCAC"
		},
		{
			"Source":
			{
				"Text": "Controls"
			},
			"Translation":
			{
				"Text": "Les Touches"
			},
			"Key": "529C58A8455AC939EC14F7B446ABB8F8"
		},
		{
			"Source":
			{
				"Text": "Crown"
			},
			"Translation":
			{
				"Text": "Courrones"
			},
			"Key": "B1FBAA5D4698DE1F6C539F94B96460DB"
		},
		{
			"Source":
			{
				"Text": "Current time"
			},
			"Translation":
			{
				"Text": "Temps Actuel"
			},
			"Key": "47C75CF44EA914C74DE95A9F2B28BA1B"
		},
		{
			"Source":
			{
				"Text": "D'AMBROSIO Roman"
			},
			"Translation":
			{
				"Text": "D'AMBROSIO Roman"
			},
			"Key": "6C68DF724067EB3D85D848B74F6C984E"
		},
		{
			"Source":
			{
				"Text": "DELIVERT Raphaël"
			},
			"Translation":
			{
				"Text": "DELIVERT Raphaël"
			},
			"Key": "40C9535C48E49AB142947F92C3771141"
		},
		{
			"Source":
			{
				"Text": "DEPARIS Lucas"
			},
			"Translation":
			{
				"Text": "DEPARIS Lucas"
			},
			"Key": "1E6265D94253CABFD6300BA26CC70E4C"
		},
		{
			"Source":
			{
				"Text": "Dash"
			},
			"Translation":
			{
				"Text": "Bond"
			},
			"Key": "B81D8B164E779E6AB20D28A3B3C19909"
		},
		{
			"Source":
			{
				"Text": "Dash on cursor"
			},
			"Translation":
			{
				"Text": "Bond Sur la souris"
			},
			"Key": "746BF0C84600AB1F5F6CE89BBB2759D9"
		},
		{
			"Source":
			{
				"Text": "Destructible stairs"
			},
			"Translation":
			{
				"Text": "Escaliers destructibles"
			},
			"Key": "940D652B4FAECCA922AF12A4AF694025"
		},
		{
			"Source":
			{
				"Text": "Dist"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E75167144F5C08CCBA5DF384BD3FB08B"
		},
		{
			"Source":
			{
				"Text": "Do you want to apply those changes?"
			},
			"Translation":
			{
				"Text": "Voulez-vous appliquer ces modifications ?"
			},
			"Key": "44FFA8D5463E4E3EA7088EB516D72D01"
		},
		{
			"Source":
			{
				"Text": "Do you want to continue"
			},
			"Translation":
			{
				"Text": "Voulez-vous Continuez ?"
			},
			"Key": "04FA3DDB49658E1DBEFB7FA429B19A72"
		},
		{
			"Source":
			{
				"Text": "Do you want to overwrite this save"
			},
			"Translation":
			{
				"Text": "Voulez-vous écraser cette sauvegarde"
			},
			"Key": "73B75A1A40233CC375D23CB725D29421"
		},
		{
			"Source":
			{
				"Text": "E"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "3644685F474C05DEB6BDA6AC25755263"
		},
		{
			"Source":
			{
				"Text": "Eau"
			},
			"Translation":
			{
				"Text": "Eau"
			},
			"Key": "90E1B4BF4EA5B618BB79228B23EAA153"
		},
		{
			"Source":
			{
				"Text": "EauDeCologne"
			},
			"Translation":
			{
				"Text": "EauDeCologne"
			},
			"Key": "96439ADA4783BEA17681B79B229DC46F"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": "Vide"
			},
			"Key": "D4E3291B4FF646099BD6B8A397C475FB"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": "Vide"
			},
			"Key": "086F35974921CDB9570722ABD0266235"
		},
		{
			"Source":
			{
				"Text": "Empty"
			},
			"Translation":
			{
				"Text": "Vide"
			},
			"Key": "0D3A65EA4BF90463D480BEBCB95C6CC4"
		},
		{
			"Source":
			{
				"Text": "Entier"
			},
			"Translation":
			{
				"Text": "Entier"
			},
			"Key": "05D88469432D2948E7D80D805391022B"
		},
		{
			"Source":
			{
				"Text": "Equip"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F7ED0DDF4B78B78821DCEF8ABD8BE282"
		},
		{
			"Source":
			{
				"Text": "Equipement débloquer !"
			},
			"Translation":
			{
				"Text": "Equipement débloquer !"
			},
			"Key": "CF37B4114F02FB50AFB0F69FD19C011F"
		},
		{
			"Source":
			{
				"Text": "Explo"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43A4F6C5414C64E74C94D98C9ACF4411"
		},
		{
			"Source":
			{
				"Text": "FERREIRA Quentin"
			},
			"Translation":
			{
				"Text": "FERREIRA Quentin"
			},
			"Key": "AF46B101491D84340D9CAF80DA576B7F"
		},
		{
			"Source":
			{
				"Text": "Frame Rate"
			},
			"Translation":
			{
				"Text": "Image par seconde"
			},
			"Key": "9BE63A0A42E6F672E17D488AD8688C16"
		},
		{
			"Source":
			{
				"Text": "Fusion"
			},
			"Translation":
			{
				"Text": "Fusion"
			},
			"Key": "8D6565C94D883C661F3DF4AB3B06C218"
		},
		{
			"Source":
			{
				"Text": "GARCIA Garance"
			},
			"Translation":
			{
				"Text": "GARCIA Garance"
			},
			"Key": "961387684E474B886739419C5BD8C44D"
		},
		{
			"Source":
			{
				"Text": "GOÏCOECHEA Benjamin"
			},
			"Translation":
			{
				"Text": "GOÏCOECHEA Benjamin"
			},
			"Key": "571632F246D70C0CB147BE93F7BC2AB4"
		},
		{
			"Source":
			{
				"Text": "Gallery"
			},
			"Translation":
			{
				"Text": "Galeries"
			},
			"Key": "829170D14018C1DEBDE603A19C694C63"
		},
		{
			"Source":
			{
				"Text": "Gallery"
			},
			"Translation":
			{
				"Text": "Galeries"
			},
			"Key": "8D89FBEB439A599177024CB894193CD7"
		},
		{
			"Source":
			{
				"Text": "Game Artists"
			},
			"Translation":
			{
				"Text": "Game Artists"
			},
			"Key": "8D4D52DD474B1A34E34128BCA839379B"
		},
		{
			"Source":
			{
				"Text": "Game Developer"
			},
			"Translation":
			{
				"Text": "Game Developpers"
			},
			"Key": "ED781DF046B9190B4F4269AF8B8F2F2A"
		},
		{
			"Source":
			{
				"Text": "Game Developers"
			},
			"Translation":
			{
				"Text": "Game Developpers"
			},
			"Key": "FE0EE5B84A396C37EDDDD4B0EBAC9983"
		},
		{
			"Source":
			{
				"Text": "Gamepad Spell Sensibility"
			},
			"Translation":
			{
				"Text": "Sensibilité aux sorts de la manette de jeu"
			},
			"Key": "6EDE39AD44FA00DE4958499123E0DBF4"
		},
		{
			"Source":
			{
				"Text": "Gameplay"
			},
			"Translation":
			{
				"Text": "Général"
			},
			"Key": "568D71A44DDD6BE2AD4215943BAAE478"
		},
		{
			"Source":
			{
				"Text": "General Volume"
			},
			"Translation":
			{
				"Text": "Volume Général"
			},
			"Key": "25503E074991A23BDA56DFA05F5CFBBC"
		},
		{
			"Source":
			{
				"Text": "Graphics"
			},
			"Translation":
			{
				"Text": "Vidéo"
			},
			"Key": "A0E45B334E7E9444DF3804B9EEF6BFF4"
		},
		{
			"Source":
			{
				"Text": "HALABI Hassan"
			},
			"Translation":
			{
				"Text": "HALABI Hassan"
			},
			"Key": "9BEB3F074583AAA31AA398ACAAE7BD42"
		},
		{
			"Source":
			{
				"Text": "HEZON Romain"
			},
			"Translation":
			{
				"Text": "HEZON Romain"
			},
			"Key": "BF415D424C38EA1372020EB031F11DDA"
		},
		{
			"Source":
			{
				"Text": "HUD Dynamic"
			},
			"Translation":
			{
				"Text": "HUD Dynamique"
			},
			"Key": "6463E5E44A5CEB5B19B155BAA875C9FD"
		},
		{
			"Source":
			{
				"Text": "Helmet"
			},
			"Translation":
			{
				"Text": "Casque"
			},
			"Key": "EDF017CE4EA7DDA6D11691B9E2BAD302"
		},
		{
			"Source":
			{
				"Text": "Hit"
			},
			"Translation":
			{
				"Text": "Toucher"
			},
			"Key": "5F9E7BC74828CBE6813CE3B519D87DC6"
		},
		{
			"Source":
			{
				"Text": "Hit2"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "DBBBA8684C4D62C60C5C3AAD3B1FDA35"
		},
		{
			"Source":
			{
				"Text": "Immo"
			},
			"Translation":
			{
				"Text": "Immobilisation"
			},
			"Key": "40A121774B6D1928F89F258ED3A5B4DE"
		},
		{
			"Source":
			{
				"Text": "Immobilisation sert à geler les ennemies qui se trouve en cône devant vous. Appuyez sur \"LT\" ou la touche \"E\"."
			},
			"Translation":
			{
				"Text": "Immobilisation sert à geler les ennemies qui se trouve en cône devant vous. Appuyez sur \"LT\" ou la touche \"E\"."
			},
			"Key": "B6DEB04340F0C2BF1FC5BCBD55398FDE"
		},
		{
			"Source":
			{
				"Text": "Instructors"
			},
			"Translation":
			{
				"Text": "Instructors"
			},
			"Key": "FD28E71A4444CB98B96C24A0EC773E83"
		},
		{
			"Source":
			{
				"Text": "Item"
			},
			"Translation":
			{
				"Text": "Equipement"
			},
			"Key": "A897E4674BAF53920BCC17A3AC93F6F5"
		},
		{
			"Source":
			{
				"Text": "Jump"
			},
			"Translation":
			{
				"Text": "Saut"
			},
			"Key": "05986B8B426420D2DF2C5682A1BCF2EA"
		},
		{
			"Source":
			{
				"Text": "LAISNEY Alix"
			},
			"Translation":
			{
				"Text": "LAISNEY Alix"
			},
			"Key": "B3C97D314778B51BF828BE89FF0A6107"
		},
		{
			"Source":
			{
				"Text": "LAURIER Diego"
			},
			"Translation":
			{
				"Text": "LAURIER Diego"
			},
			"Key": "5F9E65A34FAA9BCB2E853A86F759C48B"
		},
		{
			"Source":
			{
				"Text": "LAVIE-AUXIETRE Yvan"
			},
			"Translation":
			{
				"Text": "LAVIE-AUXIETRE Yvan"
			},
			"Key": "A3B6789E4B68BC92C2B067AA303F547B"
		},
		{
			"Source":
			{
				"Text": "LE BOZEC Tristan"
			},
			"Translation":
			{
				"Text": "LE BOZEC Tristan"
			},
			"Key": "C62F6B9B48431BC94E8CCFA9FE329C83"
		},
		{
			"Source":
			{
				"Text": "La chauve souris"
			},
			"Translation":
			{
				"Text": "La chauve souris"
			},
			"Key": "797D4A764342A3B3190C9D97C9CCE2E2"
		},
		{
			"Source":
			{
				"Text": "La colonne d'eau inflige des dégâts à distances. Appuyez sur \"RB\" ou la touche \"X\"."
			},
			"Translation":
			{
				"Text": "La colonne d'eau inflige des dégâts à distances. Appuyez sur \"RB\" ou la touche \"X\"."
			},
			"Key": "10A3F99B4E3CAB68651021999AF3E5F4"
		},
		{
			"Source":
			{
				"Text": "Laser"
			},
			"Translation":
			{
				"Text": "Laser"
			},
			"Key": "A737786B4AA91347C72C9A8040110671"
		},
		{
			"Source":
			{
				"Text": "Laser"
			},
			"Translation":
			{
				"Text": "Laser"
			},
			"Key": "D46AD5C34AAC971E5C9B86A16D60595F"
		},
		{
			"Source":
			{
				"Text": "Le balai et toi ça fait 1 ! Incroyable"
			},
			"Translation":
			{
				"Text": "Le balai et toi ça fait 1 ! Incroyable"
			},
			"Key": "291FA0094C04685AEC4E9DABEC29AED2"
		},
		{
			"Source":
			{
				"Text": "Le laser est la compétence la plus puissante, elle infligera de lourd dégâts aux ennemis devant vous. Appuyez sur \"RT\" ou la touche \"A\" pour l'utiliser"
			},
			"Translation":
			{
				"Text": "Le laser est la compétence la plus puissante, elle infligera de lourd dégâts aux ennemis devant vous. Appuyez sur \"RT\" ou la touche \"A\" pour l'utiliser"
			},
			"Key": "F13868FD462AE84A394C45910A5A9161"
		},
		{
			"Source":
			{
				"Text": "Le nom du succes ou monstre"
			},
			"Translation":
			{
				"Text": "Le nom du succes ou monstre"
			},
			"Key": "37993FE341472BB83251D7941CE8A909"
		},
		{
			"Source":
			{
				"Text": "Le poison inflige des dégâts à distances et empoisonne les ennemies. Appuyez sur \"LB\" ou la touche \"C\"."
			},
			"Translation":
			{
				"Text": "Le poison inflige des dégâts à distances et empoisonne les ennemies. Appuyez sur \"LB\" ou la touche \"C\"."
			},
			"Key": "E0C0B9454A9FB04F7421C9970511F959"
		},
		{
			"Source":
			{
				"Text": "Loading"
			},
			"Translation":
			{
				"Text": "Chargement"
			},
			"Key": "E465615F41CA6BC2FA5D25B5F8458EEA"
		},
		{
			"Source":
			{
				"Text": "LookUp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E71ECFEE4B26FFF50B390A8E83931A52"
		},
		{
			"Source":
			{
				"Text": "Luminosity"
			},
			"Translation":
			{
				"Text": "Luminosité"
			},
			"Key": "85843C4C4EAB6468294F13B402F5D8AD"
		},
		{
			"Source":
			{
				"Text": "MANUELLE Nadir"
			},
			"Translation":
			{
				"Text": "MANUELLE Nadir"
			},
			"Key": "827B8CFE4B889F8A7A7B8FB9F3EEEFB8"
		},
		{
			"Source":
			{
				"Text": "MATHIOU Sara"
			},
			"Translation":
			{
				"Text": "MATHIOU Sara"
			},
			"Key": "742B42FB4D92EE680DB8C1A079FC180B"
		},
		{
			"Source":
			{
				"Text": "MAUGER Pierre"
			},
			"Translation":
			{
				"Text": "MAUGER Pierre"
			},
			"Key": "0BBF08B048F5E2B749603FB1C1A62B32"
		},
		{
			"Source":
			{
				"Text": "MAUREL Benjamin"
			},
			"Translation":
			{
				"Text": "MAUREL Benjamin"
			},
			"Key": "E0FCF61B4C9FA064E9E1E0AAAAD645C6"
		},
		{
			"Source":
			{
				"Text": "MEDIEVAL CLEANING"
			},
			"Translation":
			{
				"Text": "MEDIEVAL CLEANING"
			},
			"Key": "80139E4446AC27884E69D9831466351F"
		},
		{
			"Source":
			{
				"Text": "Mage"
			},
			"Translation":
			{
				"Text": "Sorcier"
			},
			"Key": "FFB1C5054DE82C7293007CA75F972EE2"
		},
		{
			"Source":
			{
				"Text": "Main menu"
			},
			"Translation":
			{
				"Text": "Menu Principal"
			},
			"Key": "E57FF61C46EE823424C5D88AE253291A"
		},
		{
			"Source":
			{
				"Text": "Motion Blur"
			},
			"Translation":
			{
				"Text": "Flou de mouvement"
			},
			"Key": "780617554280DC2929FAB68F085565AC"
		},
		{
			"Source":
			{
				"Text": "Move Front"
			},
			"Translation":
			{
				"Text": "Avancer"
			},
			"Key": "35F552CA4AAF8B90C5217F9DDE98BCAF"
		},
		{
			"Source":
			{
				"Text": "Move Left"
			},
			"Translation":
			{
				"Text": "Gauche"
			},
			"Key": "55D38A044A1ACCE1C568A89A09E92B2B"
		},
		{
			"Source":
			{
				"Text": "Move Right"
			},
			"Translation":
			{
				"Text": "Droite"
			},
			"Key": "B84B9A264F2B11AFCCC768B6DF969579"
		},
		{
			"Source":
			{
				"Text": "MoveBehind"
			},
			"Translation":
			{
				"Text": "Arrière"
			},
			"Key": "0693480547FE7919797CD78248128D5C"
		},
		{
			"Source":
			{
				"Text": "Mur Cassable"
			},
			"Translation":
			{
				"Text": "Mur Cassable"
			},
			"Key": "226CF05F4A194B7DB2C2ED844EA15E15"
		},
		{
			"Source":
			{
				"Text": "Music Volume"
			},
			"Translation":
			{
				"Text": "Volume de la Musique"
			},
			"Key": "54A5C41E41DB3E79CF089DA5316C954F"
		},
		{
			"Source":
			{
				"Text": "Name Item"
			},
			"Translation":
			{
				"Text": "Nom de L'equipement"
			},
			"Key": "1CDC010545492A4938448AA6E9909214"
		},
		{
			"Source":
			{
				"Text": "Name Item"
			},
			"Translation":
			{
				"Text": "Nom de L'equipement"
			},
			"Key": "5B8C476A403271A40C9FCEBD27B9428A"
		},
		{
			"Source":
			{
				"Text": "New Game"
			},
			"Translation":
			{
				"Text": "Nom de L'equipement"
			},
			"Key": "342613EE402ED5960D6CD38765190168"
		},
		{
			"Source":
			{
				"Text": "Next Page"
			},
			"Translation":
			{
				"Text": "Prochaine Page"
			},
			"Key": "865D2D7B4DF2B6EC782F17B6E9EE8990"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Non"
			},
			"Key": "3F1C131749624871F30775B431CA37A1"
		},
		{
			"Source":
			{
				"Text": "No"
			},
			"Translation":
			{
				"Text": "Non"
			},
			"Key": "D45B3001437BCEF23A3B84830AB15FB9"
		},
		{
			"Source":
			{
				"Text": "Nouveau Succes !"
			},
			"Translation":
			{
				"Text": "Nouveau Succes !"
			},
			"Key": "5197CA8E4BE6A439750F6CAB2736A026"
		},
		{
			"Source":
			{
				"Text": "Nouveau succes"
			},
			"Translation":
			{
				"Text": "Nouveau Succes !"
			},
			"Key": "213911024D6C80AF2A4EF6883B1C9BA5"
		},
		{
			"Source":
			{
				"Text": "Nouvelle entrer dans le bestiaire !"
			},
			"Translation":
			{
				"Text": "Nouvelle entrer dans le bestiaire !"
			},
			"Key": "ED60502749196F14E4BFAABE10E1ACD9"
		},
		{
			"Source":
			{
				"Text": "Nouvelle image débloquer !"
			},
			"Translation":
			{
				"Text": "Nouvelle image débloquer !"
			},
			"Key": "C675CE4840511EACFF211A94F0515887"
		},
		{
			"Source":
			{
				"Text": "Number of life left"
			},
			"Translation":
			{
				"Text": "Nombre de vie restant"
			},
			"Key": "A4B2A2D942F39CE3F86F22AFC9144449"
		},
		{
			"Source":
			{
				"Text": "Off"
			},
			"Translation":
			{
				"Text": "Désactivé"
			},
			"Key": "2F34F1464BF3629C9EC87BBA0EE39CD8"
		},
		{
			"Source":
			{
				"Text": "On"
			},
			"Translation":
			{
				"Text": "Activé"
			},
			"Key": "F3C515904D9D65DD61B4569728BB781A"
		},
		{
			"Source":
			{
				"Text": "OpenInventaire"
			},
			"Translation":
			{
				"Text": "Ouvrir l'Inventaire"
			},
			"Key": "74FF42434605FFB1C95EC29870948D37"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "08CAB2D3444C9BDBD921B997911FD641"
		},
		{
			"Source":
			{
				"Text": "Options"
			},
			"Translation":
			{
				"Text": "Options"
			},
			"Key": "BC9FBF01439E2211B534CFBBC3C73914"
		},
		{
			"Source":
			{
				"Text": "PELLETIER Grégoire"
			},
			"Translation":
			{
				"Text": "PELLETIER Grégoire"
			},
			"Key": "A58D56FD438F97D34C173CB35B53E8F7"
		},
		{
			"Source":
			{
				"Text": "PELLOUX Romain"
			},
			"Translation":
			{
				"Text": "PELLOUX Romain"
			},
			"Key": "8A7F53804A548FB019DC9ABFA4D5601A"
		},
		{
			"Source":
			{
				"Text": "PERRAS Aurélien"
			},
			"Translation":
			{
				"Text": "PERRAS Aurélien"
			},
			"Key": "5CF6ED024DAA8C831F7E1BBE8B3CEDDA"
		},
		{
			"Source":
			{
				"Text": "Pause"
			},
			"Translation":
			{
				"Text": "Pause"
			},
			"Key": "D1B77BD34DC038D7FCD64CA9665D8BCF"
		},
		{
			"Source":
			{
				"Text": "Paysan"
			},
			"Translation":
			{
				"Text": "Paysan"
			},
			"Key": "97A958DC407CC726EAAF31A8A5AE400E"
		},
		{
			"Source":
			{
				"Text": "Phase d'enigme"
			},
			"Translation":
			{
				"Text": "Phase d'enigme"
			},
			"Key": "76D674A040C8AB99DF1A6F9564D836FC"
		},
		{
			"Source":
			{
				"Text": "PointLight"
			},
			"Translation":
			{
				"Text": "Point de lumière"
			},
			"Key": "56FE67744FE2307703AF109E29C7CD0C"
		},
		{
			"Source":
			{
				"Text": "Poison"
			},
			"Translation":
			{
				"Text": "Poison"
			},
			"Key": "06A9DE70460D652BA79022A8A95EE059"
		},
		{
			"Source":
			{
				"Text": "Poison"
			},
			"Translation":
			{
				"Text": "Poison"
			},
			"Key": "EC4458BB48E4270D38C6EF8E50569CB9"
		},
		{
			"Source":
			{
				"Text": "Press SPACE or        to Skip"
			},
			"Translation":
			{
				"Text": "Appuyer sur Espace ou        pour Sauter"
			},
			"Key": "E5AE7FD74F6761BB79E6249B95217C01"
		},
		{
			"Source":
			{
				"Text": "Previous page"
			},
			"Translation":
			{
				"Text": "Précédente Page"
			},
			"Key": "195415234AE9CB0B566826A3503AFA55"
		},
		{
			"Source":
			{
				"Text": "Quit"
			},
			"Translation":
			{
				"Text": "Quitter"
			},
			"Key": "899200814B7CE10099761AB893C18310"
		},
		{
			"Source":
			{
				"Text": "RAMADE Anaïs"
			},
			"Translation":
			{
				"Text": "RAMADE Anaïs"
			},
			"Key": "44EEAE064091EB5CEB0381BD806A78F1"
		},
		{
			"Source":
			{
				"Text": "REISS Romain"
			},
			"Translation":
			{
				"Text": "REISS Romain"
			},
			"Key": "DEB343DA4B2924259284CFAA587C3AE2"
		},
		{
			"Source":
			{
				"Text": "ROELLY Marius"
			},
			"Translation":
			{
				"Text": "ROELLY Marius"
			},
			"Key": "89DAA0864A696FB1D4DE678211F8F586"
		},
		{
			"Source":
			{
				"Text": "RectLight"
			},
			"Translation":
			{
				"Text": "Lumière rectiligne"
			},
			"Key": "2075EA084111C22C253A769899A8F87C"
		},
		{
			"Source":
			{
				"Text": "Regarde maman !"
			},
			"Translation":
			{
				"Text": "Regarde maman !"
			},
			"Key": "7A7FBFE344C22B2E52614E9170B7E4F4"
		},
		{
			"Source":
			{
				"Text": "Resolution"
			},
			"Translation":
			{
				"Text": "Résolution"
			},
			"Key": "B3BE7BD143AFEAB454ADA1840AF5D0ED"
		},
		{
			"Source":
			{
				"Text": "Restart checkpoint"
			},
			"Translation":
			{
				"Text": "Redémarrer vers le point de contrôle"
			},
			"Key": "64AFC3094904F80EA4592CB7880308A1"
		},
		{
			"Source":
			{
				"Text": "Resume"
			},
			"Translation":
			{
				"Text": "Reprendre"
			},
			"Key": "1941A635446B2E40C3517182A9CA2524"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "F7EAEFB3470F343D59719DAFB422B9A3"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "3E5B7BE3431833216A969B9E991D437E"
		},
		{
			"Source":
			{
				"Text": "Return"
			},
			"Translation":
			{
				"Text": "Retour"
			},
			"Key": "A99F1867456B4C0E960590BD5E5082C0"
		},
		{
			"Source":
			{
				"Text": "Return to main menu"
			},
			"Translation":
			{
				"Text": "Retour au Menu Principale"
			},
			"Key": "878C52BC4344340AEBA7F9B65CB252C7"
		},
		{
			"Source":
			{
				"Text": "SABARROS Florent"
			},
			"Translation":
			{
				"Text": "SABARROS Florent"
			},
			"Key": "CF23817C496FB61CB2D471A218E68EB3"
		},
		{
			"Source":
			{
				"Text": "SANDRIN Eliot"
			},
			"Translation":
			{
				"Text": "SANDRIN Eliot"
			},
			"Key": "BB923A054D9A12EBFCB4D0AFADF7C908"
		},
		{
			"Source":
			{
				"Text": "SAVOIE Florentin"
			},
			"Translation":
			{
				"Text": "SAVOIE Florentin"
			},
			"Key": "651D57C8485E2438769B8B977BAD9C92"
		},
		{
			"Source":
			{
				"Text": "SERENELLI PESIN Gaëtan"
			},
			"Translation":
			{
				"Text": "SERENELLI PESIN Gaëtan"
			},
			"Key": "B54D69A548F2BE82B1F45798731BCC56"
		},
		{
			"Source":
			{
				"Text": "SHADFAR Anthony"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9CBBA87A47D40D45D1E7409244889758"
		},
		{
			"Source":
			{
				"Text": "SM_Barrel_01_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0A47ED3B479B2C4BB7DED98A7BCA369C"
		},
		{
			"Source":
			{
				"Text": "SM_Barrel_02_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "11A632A8470E908402E1E1A1461E43E4"
		},
		{
			"Source":
			{
				"Text": "SM_Bench_01_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "60ACE80C4C76010F72FD2DB1E38B4BE1"
		},
		{
			"Source":
			{
				"Text": "SM_Bench_02_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "778190C74A13EB351524F5B5DA4D22E9"
		},
		{
			"Source":
			{
				"Text": "SM_Bench_03_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "5C5B81C745385F29BBD8D5938A5DD622"
		},
		{
			"Source":
			{
				"Text": "SM_Bench_04_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A82CF6B846DE48F1211E5D9EDE80AFD9"
		},
		{
			"Source":
			{
				"Text": "SM_Bench_06_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C9407CDF40822821CBAA0A948FDC4EA3"
		},
		{
			"Source":
			{
				"Text": "SM_BowlV2_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "52DD004F445428216E32728558BFF8B0"
		},
		{
			"Source":
			{
				"Text": "SM_BowlV3_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "812710F54DCF932197C9848EB35FE4CF"
		},
		{
			"Source":
			{
				"Text": "SM_Bowl_01_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "AAF3168542B00A69BFA0C48AF44BB6F7"
		},
		{
			"Source":
			{
				"Text": "SM_Bowl_02_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F391B5D44DB68116DC0F21B17445F010"
		},
		{
			"Source":
			{
				"Text": "SM_Bowl_03_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "011E8491482C120D5983CCBB8C4845E8"
		},
		{
			"Source":
			{
				"Text": "SM_Bowl_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "8012E27345BA2CA29C81D8B519816568"
		},
		{
			"Source":
			{
				"Text": "SM_Bucket01_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "C54E67934853434C692E95B40DD5545F"
		},
		{
			"Source":
			{
				"Text": "SM_Bucket02_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CBE7542B4B2DAA0820D9E69E0DF62904"
		},
		{
			"Source":
			{
				"Text": "SM_Mug_01_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9005079748255424D2FFB68A8A0334AE"
		},
		{
			"Source":
			{
				"Text": "SM_Mug_02_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "A913FDF745C772B25D08EE811502C368"
		},
		{
			"Source":
			{
				"Text": "SM_Mug_03_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "606B232B46149C9548B89899A96877F3"
		},
		{
			"Source":
			{
				"Text": "SM_TortureTool_A_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "04936DF641B465CDE76FEBAF0DE3B306"
		},
		{
			"Source":
			{
				"Text": "SM_TortureTool_B_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E210A2634E504BB967489684AE31CF72"
		},
		{
			"Source":
			{
				"Text": "SM_TortureTool_C_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "E3C00051486050EAB9A78DA71929D8D4"
		},
		{
			"Source":
			{
				"Text": "SM_jail_Stool_01_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "9FB50690458440C93325D28BB231F8C5"
		},
		{
			"Source":
			{
				"Text": "SM_jail_Stool_02_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "F4A7EC564EFF9F26B9DE64896CDB8ABB"
		},
		{
			"Source":
			{
				"Text": "SM_jail_Stool_03_DM"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "0118538E40C4CF9D642F51A69F043772"
		},
		{
			"Source":
			{
				"Text": "Save slot 1"
			},
			"Translation":
			{
				"Text": " L'emplacement de l' Enregistrement"
			},
			"Key": "1EBD1D45410B65BEFC9684A1C5F95BFE"
		},
		{
			"Source":
			{
				"Text": "Saves"
			},
			"Translation":
			{
				"Text": "Sauvegarde"
			},
			"Key": "77060D8F412158E7AE8864A721E775FA"
		},
		{
			"Source":
			{
				"Text": "Script_Araignée"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "746A8A5B4A9C25418002A59B6E13E695"
		},
		{
			"Source":
			{
				"Text": "Show FPS"
			},
			"Translation":
			{
				"Text": "Montrer les Images par Seconde"
			},
			"Key": "1BD18FA344D599F926990DAA083B68DB"
		},
		{
			"Source":
			{
				"Text": "Slasher"
			},
			"Translation":
			{
				"Text": "Berzerker"
			},
			"Key": "C883ED45482937652D827193AF4B870B"
		},
		{
			"Source":
			{
				"Text": "Smart Cast"
			},
			"Translation":
			{
				"Text": "Fonte intelligente"
			},
			"Key": "C28EC19D41D3403F1BD4D98620297D72"
		},
		{
			"Source":
			{
				"Text": "Sound Designers"
			},
			"Translation":
			{
				"Text": "Sound Designer"
			},
			"Key": "EE17D3E04F4848D5F12993B82A689DD6"
		},
		{
			"Source":
			{
				"Text": "Sounds"
			},
			"Translation":
			{
				"Text": "Son"
			},
			"Key": "2798BAC743153380563930BE3DD9EDC5"
		},
		{
			"Source":
			{
				"Text": "Spoiler alerte j'ai pas d'idée"
			},
			"Translation":
			{
				"Text": "Spoiler alerte j'ai pas d'idée"
			},
			"Key": "0E9E341344D25E31E3831CA2675B7616"
		},
		{
			"Source":
			{
				"Text": "SpotLight"
			},
			"Translation":
			{
				"Text": "Projecteur"
			},
			"Key": "4E11E3704575F3CB49301CA96D3EE260"
		},
		{
			"Source":
			{
				"Text": "Stun"
			},
			"Translation":
			{
				"Text": "Immobilisation"
			},
			"Key": "93015111400E22D40BD5B38F1908155C"
		},
		{
			"Source":
			{
				"Text": "Succes"
			},
			"Translation":
			{
				"Text": "Succés"
			},
			"Key": "3E49F294413543A55F8636BC8B27E7BC"
		},
		{
			"Source":
			{
				"Text": "Succes"
			},
			"Translation":
			{
				"Text": "Succés"
			},
			"Key": "EE1027AA41C834046F31A9A53F72D6CA"
		},
		{
			"Source":
			{
				"Text": "THE SKULL"
			},
			"Translation":
			{
				"Text": "Le Crâne"
			},
			"Key": "068453D2402E7AF1AA16148FE6283AFB"
		},
		{
			"Source":
			{
				"Text": "THOMAS Estéban"
			},
			"Translation":
			{
				"Text": "THOMAS Estéban"
			},
			"Key": "2D1959AD4506E09CA62E399E059EDCD4"
		},
		{
			"Source":
			{
				"Text": "TOUSSAINT Géraud"
			},
			"Translation":
			{
				"Text": "TOUSSAINT Géraud"
			},
			"Key": "C1C23D9C4BA4E9F415A966A2487D82E7"
		},
		{
			"Source":
			{
				"Text": "TRISTANT Antoine"
			},
			"Translation":
			{
				"Text": "TRISTANT Antoine"
			},
			"Key": "8DC494A3455FAEE8800666AFB4FF01D1"
		},
		{
			"Source":
			{
				"Text": "Tanière araignée + coffre"
			},
			"Translation":
			{
				"Text": "Tanière araignée + coffre"
			},
			"Key": "F70C4D96424CB0A84F42568E159092A3"
		},
		{
			"Source":
			{
				"Text": "TeteDeFeu"
			},
			"Translation":
			{
				"Text": "Tete De Feu"
			},
			"Key": "1AE88CFE4D56BB0FF1015A876A69009B"
		},
		{
			"Source":
			{
				"Text": "Text"
			},
			"Translation":
			{
				"Text": "Text"
			},
			"Key": "9B6BFB294CE39AB98521CC8D366D0F88"
		},
		{
			"Source":
			{
				"Text": "Thank you for playing"
			},
			"Translation":
			{
				"Text": "Merci d'avoir Joué"
			},
			"Key": "F74A18754EBA23EF225A68840BD2FCDE"
		},
		{
			"Source":
			{
				"Text": "Time"
			},
			"Translation":
			{
				"Text": "Temps"
			},
			"Key": "AC691ED8453380E9F71922A357E231B2"
		},
		{
			"Source":
			{
				"Text": "Tips"
			},
			"Translation":
			{
				"Text": "Astuces"
			},
			"Key": "81B6E4DE42D55788EAE9008EB9F6546D"
		},
		{
			"Source":
			{
				"Text": "Tips"
			},
			"Translation":
			{
				"Text": "Astuces"
			},
			"Key": "8BE4729249F6DAE375CF6199C5416ED4"
		},
		{
			"Source":
			{
				"Text": "Tips"
			},
			"Translation":
			{
				"Text": "Astuces"
			},
			"Key": "9EB532D0445172542BF61A9C47E0CEDB"
		},
		{
			"Source":
			{
				"Text": "Title"
			},
			"Translation":
			{
				"Text": "Titre"
			},
			"Key": "2D5DD1B546EF32FD096D0E86EE704DA5"
		},
		{
			"Source":
			{
				"Text": "Trap chest"
			},
			"Translation":
			{
				"Text": "Piège Coffre"
			},
			"Key": "781F14A94F76BCF4BEDA5A98BB7D76F2"
		},
		{
			"Source":
			{
				"Text": "Try to stay alive !"
			},
			"Translation":
			{
				"Text": "Essayer de rester en vie !"
			},
			"Key": "E88EE3E34D815DAD1F85C29B93D3C3A5"
		},
		{
			"Source":
			{
				"Text": "UP!"
			},
			"Translation":
			{
				"Text": "Up!"
			},
			"Key": "AF7C6A1E4F1B51C7D2B9058535048A32"
		},
		{
			"Source":
			{
				"Text": "Un monstre avec un balai"
			},
			"Translation":
			{
				"Text": "Un monstre avec un balai"
			},
			"Key": "5103DDF54AD7F09A64B5A7B238725C34"
		},
		{
			"Source":
			{
				"Text": "Unknown"
			},
			"Translation":
			{
				"Text": "Inconnu"
			},
			"Key": "188FCBCC4D8E00E3414A63A61941F3B3"
		},
		{
			"Source":
			{
				"Text": "Unlimited"
			},
			"Translation":
			{
				"Text": "Illimité"
			},
			"Key": "6D14E0CE42294CBA33D15591B6A34CBB"
		},
		{
			"Source":
			{
				"Text": "VEILLON Alexis"
			},
			"Translation":
			{
				"Text": "VEILLON Alexis"
			},
			"Key": "1EE2D0DA40073F6A04CEBA811D7D6DB8"
		},
		{
			"Source":
			{
				"Text": "VSync"
			},
			"Translation":
			{
				"Text": "VSync"
			},
			"Key": "285478B1466CB99D87F29F99A0771089"
		},
		{
			"Source":
			{
				"Text": "Vibration"
			},
			"Translation":
			{
				"Text": "Vibration"
			},
			"Key": "1920EDB3477DCF5A76BD738FCC12A89E"
		},
		{
			"Source":
			{
				"Text": "Volume SFX"
			},
			"Translation":
			{
				"Text": "Volume SFX"
			},
			"Key": "D2309DE343E426F68317A0B4D4C8E069"
		},
		{
			"Source":
			{
				"Text": "Vous pouvez Dash en appuyant sur le bouton \"B\" ou la touche \"Left Shift\", cela vous permet de vous d'esquiver les ennemis ou certains dangers."
			},
			"Translation":
			{
				"Text": "Vous pouvez Dash en appuyant sur le bouton \"B\" ou la touche \"Left Shift\", cela vous permet de vous d'esquiver les ennemis ou certains dangers."
			},
			"Key": "4760322E4230713EB61A9095796165C1"
		},
		{
			"Source":
			{
				"Text": "Window Mode"
			},
			"Translation":
			{
				"Text": "Window Mode"
			},
			"Key": "9AC71B9A454B9B00A6F1C59AB68B5BA6"
		},
		{
			"Source":
			{
				"Text": "YILMAZ Renan"
			},
			"Translation":
			{
				"Text": "YILMAZ Renan"
			},
			"Key": "DFA348954C8A43ADFA303B910BE2C801"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Oui"
			},
			"Key": "3E86D82E48739913903A9A8556FF79FF"
		},
		{
			"Source":
			{
				"Text": "Yes"
			},
			"Translation":
			{
				"Text": "Oui"
			},
			"Key": "5C9FA7EC4B30010BD46296A1A729A6E6"
		},
		{
			"Source":
			{
				"Text": "You are Dead "
			},
			"Translation":
			{
				"Text": "Tu es Mort"
			},
			"Key": "0384D96F493268F709D0B291B8E80806"
		},
		{
			"Source":
			{
				"Text": "You are Dead "
			},
			"Translation":
			{
				"Text": "Tu es Mort"
			},
			"Key": "7289F70A41ABEC330C5D189DE2241CF3"
		},
		{
			"Source":
			{
				"Text": "You are a Wizard !"
			},
			"Translation":
			{
				"Text": "Tu es un Sorcier !"
			},
			"Key": "B8FCC04F4532EB2F3092E19C5147731C"
		},
		{
			"Source":
			{
				"Text": "You have Power !"
			},
			"Translation":
			{
				"Text": "Tu as du Pouvoir ! "
			},
			"Key": "C4C0CE5A4780AEC7C3120099298E8EB0"
		},
		{
			"Source":
			{
				"Text": "You have Swag"
			},
			"Translation":
			{
				"Text": "Tu as le SWAG !"
			},
			"Key": "F360788145A9311224F848ACAC5189A6"
		},
		{
			"Source":
			{
				"Text": "You will lose a life if you restart are you sure ?"
			},
			"Translation":
			{
				"Text": "Vous perdrez une vie si vous redémarrez êtes-vous sûr ?"
			},
			"Key": "80A1B6964868CA7D1A1532BEBE9EF307"
		},
		{
			"Source":
			{
				"Text": "aezorjajezokf,edso rezaoirjofdo ezarp"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "CA4505FF44D172F93D7BCEB191610945"
		},
		{
			"Source":
			{
				"Text": "box"
			},
			"Translation":
			{
				"Text": "Boîte"
			},
			"Key": "8FD659C14E18081505829FB943B3AED8"
		},
		{
			"Source":
			{
				"Text": "ceci est un mob vraiment mais vraiment  nul a chier"
			},
			"Translation":
			{
				"Text": "ceci est un mob vraiment mais vraiment  nul a chier"
			},
			"Key": "E250FDD741247B784661D695072BB816"
		},
		{
			"Source":
			{
				"Text": "destructible wall tuto"
			},
			"Translation":
			{
				"Text": "Mur destructible Tuto"
			},
			"Key": "01DDA52D405FAA186D85FE80E1E1BE76"
		},
		{
			"Source":
			{
				"Text": "sphere"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "1EABEE2D4B09CE4C90C7648167269918"
		},
		{
			"Source":
			{
				"Text": "test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "2A24DB524BC70042CBA2408481AF714B"
		},
		{
			"Source":
			{
				"Text": "test"
			},
			"Translation":
			{
				"Text": ""
			},
			"Key": "43EB107D480AFB40E3547CBE6F5412EB"
		}
	],
	"Subnamespaces": [
		{
			"Namespace": "ST_Tips",
			"Children": [
				{
					"Source":
					{
						"Text": "C'est triste tu es mort"
					},
					"Translation":
					{
						"Text": "C'est triste tu es mort"
					},
					"Key": "0"
				},
				{
					"Source":
					{
						"Text": "Meurs pas wesh"
					},
					"Translation":
					{
						"Text": "Meurs pas wesh"
					},
					"Key": "1"
				}
			]
		}
	]
}